<?php


return[

'Browse'=>"الجرة الحجازية",
'Filter'=>"تصفيه",

'Most popular'=>"الأكثر شيوعا",

//Menu
'Home Page'=>"الصفحة الرئيسية",
'Login'=>"تسجيل الدخول",
'Register'=>" إنشاء حساب جديد",
'Profile'=>"الملف الشخصي",
'Terms & conditions'=>"الشروط والأحكام",
'FAQ'=>"الأسئلة المتكررة",
'Privacy & Policy'=>"Privacy & Policy",
'Contact Us'=>"تواصل معنا",
'About Us'=>"عن المطعم",

//Home PAge
'DESCRIPTION'=>"الوصف",
'EXTRAS'=>"إضافات",
'QUANTITY'=>"الكمية",
'Item'=>"عدد",
'Choose'=>"اختار",
'One'=>"واحد",
'Two'=>"اثنان",
'Three'=>"ثلاثة",
'Add to order'=>"إضافة للطلب",
'Logout'=>"تسجيل خروج",
'Branches'=>"الفروع",
'Adresses'=>"العناوين",

//login page
'Welcome Back'=>"أهلا بك",
'Sign in to continue'=>"تسجيل الدخول للمتابعة",
'Sign up to continue'=>"قم بالتسجيل للمتابعة",
"Already an account? Sign in"=>"لديك حساب بالفعل ؟ سجل الدخول",
'SIGN UP'=>"تسجيل",

'Mobile Number'=>"رقم الهاتف",
"Don't have an account? Sign up"=>"ليس لديك حساب؟ أنشئ حسابًا",
'SIGN IN'=>"تسجيل الدخول",
'Enter Mobile'=>"أدخل الرقم",


//terms and conditions
'Effective date'=>"تاريخ السريان: 1 يناير 2020",
'Welcome'=>"مرحبا بك",
'Thanks for using '=>"شكرا لاستخدام منتجاتنا وخدماتنا. تقع الخدمات في المملكة العربية السعودية.",
'By using our Services'=>"باستخدام خدماتنا ، فإنك توافق على هذه الشروط. يرجى قراءتها بعناية.",

'terms_paragraph 1'=>"لوريم إيبسوم هو ببساطة نص شكلي يستخدم في صناعة الطباعة والتنضيد. كان لوريم إيبسوم هو النص الوهمي القياسي في الصناعة منذ القرن الخامس عشر الميلادي ، عندما أخذت طابعة غير معروفة لوحًا من النوع وتدافعت عليه لعمل عينة من كتاب. لم يبق سوى خمسة قرون ، ولكن أيضًا القفزة في التنضيد الإلكتروني ، يبقى بشكل أساسي دون تغيير. ",
'terms_paragraph 2'=>"لوريم إيبسوم هو ببساطة نص شكلي يستخدم في صناعة الطباعة والتنضيد. كان لوريم إيبسوم هو النص الوهمي القياسي في الصناعة منذ القرن الخامس عشر الميلادي ، عندما أخذت طابعة غير معروفة لوحًا من النوع وتدافعت عليه لعمل عينة من كتاب. لم يبق سوى خمسة قرون ، ولكن أيضًا القفزة في التنضيد الإلكتروني ، يبقى بشكل أساسي دون تغيير. ",
'terms_paragraph 3'=>"لوريم إيبسوم هو ببساطة نص شكلي يستخدم في صناعة الطباعة والتنضيد. كان لوريم إيبسوم هو النص الوهمي القياسي في الصناعة منذ القرن الخامس عشر الميلادي ، عندما أخذت طابعة غير معروفة لوحًا من النوع وتدافعت عليه لعمل عينة من كتاب. لم يبق سوى خمسة قرون ، ولكن أيضًا القفزة في التنضيد الإلكتروني ، يبقى بشكل أساسي دون تغيير. ",
'terms_Title 1'=>"1. استخدام خدماتنا
",
'terms_Title 2'=>"2. حماية الخصوصية وحقوق التأليف والنشر",
'terms_Title 3'=>"3. حماية الخصوصية وحقوق التأليف والنشر",

//FAQ
'Basics'=>"الأساسيات",
'Question1'=>"ماهي ساعات عمل فروع الجرة الحجازية ؟",
'Question2'=>"ماهي ساعات عمل التطبيق ؟",
'Question3'=>"أين تقع فروع مطاعم الجرة الحجازية؟",
'Question4'=>"ماهي طريقة الدفع ؟",

'Answer1'=>"الفترة الصباحية:",
'Answer2'=>"ساعات عمل المطاعم من بعد صلاة الفجر إلى الساعة 11:45 صباحا 
",
'Answer3'=>"الفترة المسائية:",
'Answer4'=>"ساعات عمل الفترة المسائية من بعد صلاة المغرب إلى الساعة 11:45 مساء",
'Answer5'=>"الفترة الصباحية :",
'Answer6'=>"من بعد صلاة الفجر بنصف ساعة إلى الساعة 11:30 صباحا",
'Answer7'=>"الفترة المسائية :",
'Answer8'=>"من بعد صلاة المغرب بنصف ساعة إلى الساعة 11 مساء",
'Answer9'=>"لدينا حاليا في منطقة تبوك ثلاثة أفرع وتتميز بجلستها وأكلاتها  الشعبية والبسيطة",
'Answer10'=>"قسمين أفراد و عائلات ",
'Answer11'=>"الفرع الأول : ",
'Answer12'=>"فرع الروضة  شارع عبدالله بن الزبير  أمام متوسطة النعمان ",
'Answer13'=>"الفرع الثاني : ",
'Answer14'=>"فرع الحمراء بجوار فندق ارتياد",
'Answer15'=>"الفرع الثالث :",
'Answer16'=>"فرع السوق الجديد بجوار شركة الكهرباء ",

'Answer17'=>"وقريبا في أنحاء المملكة",
'Answer18'=>"يمكنك الدفع عند الاستلام (نقدا) او من خلال جهاز الشبكة المتوفر مع السائق ",

'Account'=>"الحساب",

//terms and conditions


'Our Story'=>"قصتنا",
'Our History'=>"تاريخ المطعم",
'How We Cook'=>"كيف نطبخ",

'Contact_Us_Title'=>"سواء كانت لديك أسئلة أو كنت ترغب فقط في إلقاء التحية ، اتصل بنا.",



//Landing Page
'Skip'=>"تخطي",
'Slide 1 Title'=>"اكتشف فروع بالقرب منك",
'Slide 1'=>"نجعل من السهل العثور على الطعام الذي تتوق إليه. أدخل عنوانك ودعنا نقوم بالباقي.",
'Slide 2 Title'=>"اختر الطبق اللذيذ",
'Slide 2'=>"عندما تطلب سنقوم بالعروض الخاصة والمكافآت.",
'Slide 3 Title'=>"الاستلام أو التسليم",
'Slide 3'=>"نحن نجعل طلب الطعام سريعًا وبسيطًا ومجانيًا - بغض النظر عما إذا كنت تطلب عبر الإنترنت أو نقدًا.",


///Location Page
'Hi, nice to meet you!'=>"مرحبا، سعدنا لرؤيتك!",
'Choose your location to start find restaurants around you.'=>"اختر موقعك لبدء البحث عن أقرب الفروع منك",
'Use current location'=>"استخدم موقعك الحالي",



'Tell us about yourself'=>"أخبرنا عن نفسك",
'Update Your Information'=>"عدل بياناتك",
'Your Name'=>"الإسم",
'Phone Number'=>"رقم الهاتف",
'Email Address'=>"البريد الإلكتروني",
'SUBMIT'=>"حفظ",
'Previous Orders'=>"الطلبات السابقة",
'Apply Coupon'=>"تفعيل الكوبون",
'Address'=>"العناوين",
'Add or remove a delivery address'=>"أضف أو احذف عنوان",


'About 1'=>"نقدم ألذ فطور",
'About 2'=>"وألذ خبز تنور",
'About 3'=> "مو خفيف على البطن ",
'About 4'=>"بس خفيف على الجيب ",
];

?>